CoenraadS.bracket-pair-colorizer
eamodio.gitlens
liviuschera.noctis
monokai.theme-monokai-pro-vscode
ms-azuretools.vscode-docker
ms-python.python
ms-vsliveshare.vsliveshare
PKief.material-icon-theme
rafaelmaiolla.diff
shamanu4.django-intellisense
